/* XCAP */
"FederationProviderPasscodeScreenTitle" = "Kode til netværksudbyder";

/* XMSG */
"FederationProviderPasscodeScreenContent" = "Netværksudbyder kræver dit input for at indlæse/gemme dit certifikat";

/* XBUT */
"FederationProviderPasscodeScreenOkButtonText" = "Færdig";

/* XBUT */
"FederationProviderPasscodeScreenCancelButtonText" = "Afbryd";

/* XCAP */
"FederationProviderCertificateConfirmationScreenTitle" = "Netværkscertifikat";

/* XMSG */
"FederationProviderCertificateConfirmationScreenMessage" = "Der er allerede en gemt identitet i portalen i netværket. Tryk på knappen 'OK', hvis du vil anvende denne identitet, eller på 'Afbryd' for at rekvirere en ny.";

/* XBUT */
"FederationProviderCertificateConfirmationScreenCancelButtonText" = "Afbryd";

/* XBUT */
"FederationProviderCertificateConfirmationScreenOkButtonText" = "OK";

